<?php
return [
    'company' => 'मैंडी टेक्नोलॉजीज',
    'greeting' => 'आपका स्वागत है',
    'content' => '
लोरम इप्सम के पारित होने के कई रूप उपलब्ध हैं, लेकिन बहुसंख्यकों को किसी न किसी रूप में बदलाव का सामना करना पड़ा है, इंजेक्शन द्वारा हास्य, या यादृच्छिक शब्द जो थोड़ा विश्वसनीय भी नहीं लगते हैं। यदि आप लोरम इप्सम के एक मार्ग का उपयोग करने जा रहे हैं, तो आपको यह सुनिश्चित करने की आवश्यकता है कि पाठ के बीच में कुछ भी शर्मनाक छिपा नहीं है। इंटरनेट पर सभी लोरम इप्सम जनरेटर आवश्यक रूप से पूर्वनिर्धारित विखंडू को दोहराते हैं, जिससे यह इंटरनेट पर पहला वास्तविक जनरेटर बन जाता है। यह लोरेम इप्सम उत्पन्न करने के लिए 200 से अधिक लैटिन शब्दों के शब्दकोश का उपयोग करता है, जो एक मुट्ठी भर मॉडल वाक्य संरचनाओं के साथ संयुक्त है। इसलिए उत्पन्न लोरम इप्सम हमेशा दोहराव, इंजेक्ट हास्य, या गैर-विशिष्ट शब्दों आदि से मुक्त होता है'
]
 ?>
